"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4457, \"word_counts\": \"{\\\"reading\\\": 10, \\\"gud\\\": 43, \\\"habit\\\": 2, \\\"nan\\\": 3, \\\"bari\\\": 1, \\\"hudgi\\\": 1, \\\"yorge\\\": 1, \\\"pataistha\\\": 1, \\\"ertini\\\": 1, \\\"kano\\\": 2, \\\"laptop\\\": 9, \\\"take\\\": 98, \\\"hope\\\": 81, \\\"pee\\\": 1, \\\"burns\\\": 2, \\\"tonite\\\": 8, \\\"dont\\\": 221, \\\"talk\\\": 37, \\\"ever\\\": 27, \\\"ok\\\": 233, \\\"word\\\": 25, \\\"found\\\": 12, \\\"diff\\\": 3, \\\"farm\\\": 2, \\\"shop\\\": 15, \\\"buy\\\": 49, \\\"cheese\\\": 2, \\\"way\\\": 77, \\\"back\\\": 118, \\\"call\\\": 450, \\\"dunno\\\": 26, \\\"lets\\\": 16, \\\"go\\\": 220, \\\"learn\\\": 7, \\\"pilates\\\": 6, \\\"hey\\\": 90, \\\"really\\\": 64, \\\"pretty\\\": 14, \\\"late\\\": 40, \\\"want\\\": 154, \\\"lesson\\\": 16, \\\"first\\\": 53, \\\"join\\\": 22, \\\"im\\\": 351, \\\"reaching\\\": 7, \\\"tp\\\": 1, \\\"mrt\\\": 6, \\\"lor\\\": 123, \\\"u\\\": 878, \\\"wan\\\": 43, \\\"look\\\": 26, \\\"4\\\": 226, \\\"well\\\": 107, \\\"know\\\": 207, \\\"z\\\": 1, \\\"care\\\": 53, \\\"worries\\\": 7, \\\"ya\\\": 48, \\\"tel\\\": 10, \\\"wats\\\": 9, \\\"ur\\\": 305, \\\"problem\\\": 28, \\\"cool\\\": 36, \\\"kappa\\\": 2, \\\"meet\\\": 64, \\\"outside\\\": 14, \\\"mu\\\": 12, \\\"sent\\\": 58, \\\"email\\\": 15, \\\"\\\\u0089\\\\u00fb\\\\u00f2\\\": 8, \\\"address\\\": 16, \\\"incomm\\\": 1, \\\"right\\\": 75, \\\"every\\\": 54, \\\"day\\\": 165, \\\"use\\\": 34, \\\"sleep\\\": 49, \\\"ltgt\\\": 213, \\\"pdatenow\\\": 1, \\\"double\\\": 16, \\\"mins\\\": 38, \\\"1000\\\": 3, \\\"txts\\\": 10, \\\"orange\\\": 23, \\\"tariffs\\\": 3, \\\"latest\\\": 32, \\\"motorola\\\": 10, \\\"sonyericsson\\\": 4, \\\"nokia\\\": 50, \\\"bluetooth\\\": 8, \\\"free\\\": 224, \\\"mobileupd8\\\": 13, \\\"08000839402\\\": 13, \\\"call2optoutyhl\\\": 1, \\\"nothing\\\": 28, \\\"bit\\\": 37, \\\"bored\\\": 17, \\\"dun\\\": 47, \\\"home\\\": 124, \\\"early\\\": 24, \\\"2\\\": 395, \\\"today\\\": 112, \\\"thats\\\": 74, \\\"haf\\\": 19, \\\"keep\\\": 48, \\\"busy\\\": 16, \\\"done\\\": 40, \\\"c\\\": 58, \\\"\\\\u00ec\\\": 91, \\\"review\\\": 6, \\\"fantastic\\\": 9, \\\"ngage\\\": 1, \\\"game\\\": 17, \\\"deck\\\": 1, \\\"club\\\": 18, \\\"wwwcnupdatescomnewsletter\\\": 1, \\\"unsubscribe\\\": 16, \\\"alerts\\\": 1, \\\"reply\\\": 125, \\\"may\\\": 37, \\\"gym\\\": 10, \\\"erm\\\": 3, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"somewhere\\\": 8, \\\"get\\\": 307, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telephone\\\": 2, \\\"number\\\": 77, \\\"good\\\": 180, \\\"afternoon\\\": 24, \\\"starshine\\\": 1, \\\"hows\\\": 41, \\\"boytoy\\\": 16, \\\"crave\\\": 10, \\\"yet\\\": 42, \\\"ache\\\": 4, \\\"fuck\\\": 25, \\\"sips\\\": 1, \\\"cappuccino\\\": 2, \\\"miss\\\": 62, \\\"babe\\\": 64, \\\"teasing\\\": 6, \\\"kiss\\\": 25, \\\"office\\\": 17, \\\"da\\\": 108, \\\"nope\\\": 10, \\\"drivin\\\": 3, \\\"neva\\\": 14, \\\"develop\\\": 2, \\\"photos\\\": 4, \\\"lei\\\": 19, \\\"enjoyed\\\": 4, \\\"new\\\": 113, \\\"content\\\": 13, \\\"text\\\": 149, \\\"stop\\\": 125, \\\"61610\\\": 2, \\\"help08712400602450p\\\": 2, \\\"provided\\\": 3, \\\"tones2youcouk\\\": 2, \\\"superb\\\": 2, \\\"thought\\\": 40, \\\"grateful\\\": 1, \\\"everything\\\": 20, \\\"means\\\": 21, \\\"still\\\": 118, \\\"opportunity\\\": 1, \\\"happier\\\": 1, \\\"tomorrow\\\": 65, \\\"receiving\\\": 4, \\\"weeks\\\": 12, \\\"triple\\\": 1, \\\"echo\\\": 1, \\\"ringtone\\\": 22, \\\"shortly\\\": 2, \\\"enjoy\\\": 32, \\\"serious\\\": 5, \\\"money\\\": 43, \\\"base\\\": 2, \\\"okie\\\": 17, \\\"thanx\\\": 26, \\\"doctor\\\": 6, \\\"many\\\": 48, \\\"people\\\": 37, \\\"seems\\\": 8, \\\"special\\\": 35, \\\"sight\\\": 7, \\\"remain\\\": 4, \\\"till\\\": 22, \\\"last\\\": 58, \\\"maintain\\\": 3, \\\"life\\\": 57, \\\"ends\\\": 10, \\\"shjas\\\": 2, \\\"welcome\\\": 13, \\\"select\\\": 2, \\\"o2\\\": 5, \\\"service\\\": 48, \\\"added\\\": 6, \\\"benefits\\\": 2, \\\"specially\\\": 9, \\\"trained\\\": 1, \\\"advisors\\\": 1, \\\"mobile\\\": 110, \\\"dialling\\\": 1, \\\"402\\\": 1, \\\"impossible\\\": 2, \\\"argue\\\": 2, \\\"always\\\": 47, \\\"treats\\\": 1, \\\"like\\\": 192, \\\"sub\\\": 9, \\\"never\\\": 33, \\\"released\\\": 3, \\\"remind\\\": 5, \\\"necessary\\\": 2, \\\"aight\\\": 26, \\\"happening\\\": 6, \\\"side\\\": 9, \\\"alright\\\": 20, \\\"outhave\\\": 1, \\\"night\\\": 92, \\\"bold\\\": 7, \\\"refused\\\": 4, \\\"loan\\\": 9, \\\"secured\\\": 1, \\\"unsecured\\\": 1, \\\"cant\\\": 101, \\\"credit\\\": 11, \\\"0800\\\": 13, \\\"195\\\": 1, \\\"6669\\\": 1, \\\"help\\\": 50, \\\"forget\\\": 13, \\\"tell\\\": 109, \\\"need\\\": 134, \\\"love\\\": 150, \\\"sweet\\\": 31, \\\"arabian\\\": 1, \\\"steed\\\": 1, \\\"mmmmmm\\\": 2, \\\"yummy\\\": 2, \\\"rightio\\\": 1, \\\"1148\\\": 1, \\\"arent\\\": 3, \\\"bright\\\": 2, \\\"morning\\\": 56, \\\"hi\\\": 110, \\\"contact\\\": 56, \\\"list\\\": 2, \\\"wwwfullonsmscom\\\": 2, \\\"great\\\": 85, \\\"place\\\": 47, \\\"send\\\": 161, \\\"sms\\\": 34, \\\"visit\\\": 13, \\\"fullonsmscom\\\": 6, \\\"havent\\\": 40, \\\"left\\\": 23, \\\"probably\\\": 25, \\\"gonna\\\": 45, \\\"til\\\": 21, \\\"dinner\\\": 31, \\\"friend\\\": 37, \\\"cancel\\\": 6, \\\"come\\\": 178, \\\"shes\\\": 22, \\\"getting\\\": 36, \\\"messages\\\": 17, \\\"didnt\\\": 62, \\\"hear\\\": 24, \\\"win\\\": 53, \\\"\\\\u00e5\\\\u00a3100\\\": 16, \\\"music\\\": 18, \\\"gift\\\": 20, \\\"vouchers\\\": 16, \\\"week\\\": 81, \\\"starting\\\": 4, \\\"txt\\\": 125, \\\"draw\\\": 29, \\\"87066\\\": 10, \\\"tscs\\\": 14, \\\"wwwldewcom\\\": 1, \\\"skillgame1winaweek\\\": 1, \\\"age16150ppermesssubscription\\\": 1, \\\"drop\\\": 15, \\\"either\\\": 16, \\\"10k\\\": 3, \\\"5k\\\": 2, \\\"\\\\u00e5\\\\u00a3500\\\": 16, \\\"cash\\\": 56, \\\"travel\\\": 3, \\\"voucher\\\": 13, \\\"09064011000\\\": 2, \\\"ntt\\\": 10, \\\"po\\\": 29, \\\"box\\\": 31, \\\"cr01327bt\\\": 2, \\\"fixedline\\\": 2, \\\"cost\\\": 26, \\\"150ppm\\\": 25, \\\"vary\\\": 5, \\\"fps\\\": 1, \\\"sppok\\\": 1, \\\"mob\\\": 20, \\\"halloween\\\": 3, \\\"collection\\\": 23, \\\"logopic\\\": 3, \\\"message\\\": 71, \\\"plus\\\": 22, \\\"eerie\\\": 4, \\\"tone\\\": 38, \\\"card\\\": 15, \\\"spook\\\": 5, \\\"8007\\\": 14, \\\"change\\\": 18, \\\"fb\\\": 5, \\\"jaykwon\\\": 1, \\\"thuglyfe\\\": 1, \\\"falconerf\\\": 1, \\\"shall\\\": 23, \\\"fine\\\": 34, \\\"avalarr\\\": 1, \\\"hollalater\\\": 1, \\\"surely\\\": 6, \\\"forgot\\\": 22, \\\"comei\\\": 1, \\\"touch\\\": 10, \\\"sue\\\": 2, \\\"20\\\": 7, \\\"years\\\": 23, \\\"old\\\": 16, \\\"work\\\": 82, \\\"lapdancer\\\": 1, \\\"sex\\\": 9, \\\"live\\\": 39, \\\"bedroom\\\": 5, \\\"89555\\\": 3, \\\"textoperator\\\": 3, \\\"g2\\\": 1, \\\"1da\\\": 1, \\\"150ppmsg\\\": 1, \\\"18\\\": 34, \\\"mapquest\\\": 1, \\\"something\\\": 57, \\\"usf\\\": 10, \\\"dogwood\\\": 1, \\\"drive\\\": 15, \\\"convey\\\": 7, \\\"regards\\\": 3, \\\"ill\\\": 183, \\\"head\\\": 13, \\\"minutes\\\": 25, \\\"thanx4\\\": 1, \\\"cer\\\": 1, \\\"nice\\\": 46, \\\"catch\\\": 8, \\\"ave\\\": 6, \\\"find\\\": 63, \\\"time\\\": 170, \\\"often\\\": 4, \\\"oh\\\": 97, \\\"soonc\\\": 1, \\\"horrible\\\": 4, \\\"bf\\\": 5, \\\"v\\\": 39, \\\"hungry\\\": 10, \\\"44\\\": 1, \\\"7732584351\\\": 1, \\\"3510i\\\": 4, \\\"colour\\\": 19, \\\"phone\\\": 94, \\\"deliveredtomorrow\\\": 2, \\\"300\\\": 3, \\\"100\\\": 13, \\\"texts\\\": 20, \\\"camcorder\\\": 14, \\\"08000930705\\\": 15, \\\"09066362231\\\": 3, \\\"urgent\\\": 52, \\\"07xxxxxxxxx\\\": 3, \\\"\\\\u00e5\\\\u00a32000\\\": 20, \\\"bonus\\\": 16, \\\"caller\\\": 8, \\\"prize\\\": 60, \\\"020603\\\": 3, \\\"2nd\\\": 27, \\\"attempt\\\": 18, \\\"reach\\\": 23, \\\"asap\\\": 6, \\\"going\\\": 138, \\\"greatbye\\\": 1, \\\"plz\\\": 21, \\\"shows\\\": 29, \\\"coveragd\\\": 1, \\\"area\\\": 8, \\\"urgnt\\\": 4, \\\"vasai\\\": 1, \\\"amp\\\": 57, \\\"4o\\\": 1, \\\"clock\\\": 3, \\\"pick\\\": 60, \\\"pls\\\": 84, \\\"evo\\\": 1, \\\"download\\\": 12, \\\"flash\\\": 2, \\\"jealous\\\": 3, \\\"divorce\\\": 2, \\\"barbie\\\": 1, \\\"comes\\\": 15, \\\"kens\\\": 1, \\\"stuff\\\": 31, \\\"sexy\\\": 24, \\\"buns\\\": 5, \\\"ym\\\": 5, \\\"think\\\": 108, \\\"oic\\\": 3, \\\"better\\\": 34, \\\"quickly\\\": 2, \\\"bathe\\\": 7, \\\"n\\\": 120, \\\"settle\\\": 2, \\\"got\\\": 202, \\\"another\\\": 31, \\\"job\\\": 33, \\\"one\\\": 136, \\\"hospital\\\": 4, \\\"data\\\": 1, \\\"analysis\\\": 1, \\\"starts\\\": 8, \\\"monday\\\": 8, \\\"sure\\\": 60, \\\"thesis\\\": 2, \\\"finished\\\": 15, \\\"11\\\": 8, \\\"telling\\\": 10, \\\"treat\\\": 14, \\\"whenevr\\\": 2, \\\"sad\\\": 16, \\\"gray\\\": 1, \\\"remembr\\\": 1, \\\"listn\\\": 1, \\\"watevr\\\": 1, \\\"wanna\\\": 28, \\\"say\\\": 72, \\\"jus\\\": 26, \\\"walk\\\": 16, \\\"wid\\\": 17, \\\"little\\\": 23, \\\"whileamp\\\": 1, \\\"promise\\\": 8, \\\"bring\\\": 19, \\\"smile\\\": 35, \\\"8\\\": 15, \\\"gs\\\": 1, \\\"scrounge\\\": 2, \\\"ammo\\\": 1, \\\"give\\\": 77, \\\"ak\\\": 1, \\\"try\\\": 38, \\\"\\\\u00ecll\\\": 2, \\\"submitting\\\": 1, \\\"project\\\": 13, \\\"tmr\\\": 22, \\\"rite\\\": 16, \\\"wil\\\": 16, \\\"space\\\": 6, \\\"yes\\\": 72, \\\"small\\\": 10, \\\"kid\\\": 2, \\\"boost\\\": 5, \\\"secret\\\": 12, \\\"energy\\\": 9, \\\"posible\\\": 1, \\\"dnt\\\": 12, \\\"century\\\": 1, \\\"cm\\\": 2, \\\"frwd\\\": 1, \\\"thnk\\\": 7, \\\"different\\\": 7, \\\"must\\\": 25, \\\"taken\\\": 2, \\\"real\\\": 29, \\\"valentine\\\": 6, \\\"shopping\\\": 21, \\\"length\\\": 1, \\\"e\\\": 66, \\\"top\\\": 18, \\\"shorter\\\": 3, \\\"fringe\\\": 2, \\\"thk\\\": 44, \\\"liao\\\": 27, \\\"lazy\\\": 5, \\\"distract\\\": 1, \\\"also\\\": 49, \\\"cds\\\": 5, \\\"4u\\\": 6, \\\"congratulations\\\": 9, \\\"awarded\\\": 29, \\\"cd\\\": 7, \\\"\\\\u00e5\\\\u00a3125\\\": 1, \\\"guaranteed\\\": 38, \\\"freeentry\\\": 1, \\\"wkly\\\": 13, \\\"xt\\\": 1, \\\"tncs\\\": 5, \\\"wwwldewcom1win150ppmx3age16\\\": 4, \\\"usual\\\": 7, \\\"ard\\\": 18, \\\"10\\\": 12, \\\"smth\\\": 14, \\\"alivebetter\\\": 1, \\\"correct\\\": 9, \\\"looking\\\": 23, \\\"figure\\\": 7, \\\"yeah\\\": 68, \\\"depressed\\\": 1, \\\"sittin\\\": 1, \\\"waitin\\\": 3, \\\"ring\\\": 13, \\\"wind\\\": 2, \\\"drops\\\": 1, \\\"though\\\": 22, \\\"scary\\\": 3, \\\"please\\\": 100, \\\"08712402578\\\": 1, \\\"immediately\\\": 9, \\\"waiting\\\": 39, \\\"ic\\\": 2, \\\"lol\\\": 54, \\\"play\\\": 31, \\\"9\\\": 22, \\\"doors\\\": 2, \\\"sometime\\\": 3, \\\"yo\\\": 29, \\\"500\\\": 21, \\\"125gift\\\": 3, \\\"entry\\\": 21, \\\"lover\\\": 8, \\\"sell\\\": 8, \\\"thing\\\": 51, \\\"r\\\": 119, \\\"exams\\\": 5, \\\"march\\\": 10, \\\"ive\\\": 65, \\\"revision\\\": 2, \\\"fran\\\": 1, \\\"boyf\\\": 1, \\\"gotta\\\": 9, \\\"interviw\\\": 1, \\\"exeter\\\": 1, \\\"worriedx\\\": 1, \\\"yup\\\": 29, \\\"closes\\\": 2, \\\"would\\\": 64, \\\"see\\\": 127, \\\"xxx\\\": 26, \\\"pics\\\": 17, \\\"hot\\\": 20, \\\"nearly\\\": 3, \\\"banned\\\": 1, \\\"uk\\\": 13, \\\"wow\\\": 11, \\\"boys\\\": 3, \\\"2007\\\": 2, \\\"tour\\\": 5, \\\"vip\\\": 4, \\\"tickets\\\": 6, \\\"prebook\\\": 1, \\\"81303\\\": 3, \\\"trackmarque\\\": 1, \\\"ltd\\\": 13, \\\"infovipclub4u\\\": 1, \\\"ac\\\": 4, \\\"sun0819\\\": 1, \\\"posts\\\": 2, \\\"helloyou\\\": 1, \\\"seem\\\": 3, \\\"pizza\\\": 7, \\\"meat\\\": 1, \\\"lovers\\\": 2, \\\"supreme\\\": 1, \\\"happy\\\": 85, \\\"year\\\": 38, \\\"semester\\\": 9, \\\"customer\\\": 43, \\\"loyalty\\\": 5, \\\"offerthe\\\": 1, \\\"nokia6650\\\": 1, \\\"\\\\u00e5\\\\u00a310\\\": 4, \\\"txtauction\\\": 3, \\\"start\\\": 20, \\\"81151\\\": 1, \\\"4tctxt\\\": 1, \\\"tc\\\": 14, \\\"150pmtmsg\\\": 1, \\\"loans\\\": 2, \\\"purpose\\\": 4, \\\"even\\\": 46, \\\"bad\\\": 24, \\\"tenants\\\": 4, \\\"noworriesloanscom\\\": 1, \\\"08717111821\\\": 1, \\\"lov\\\": 2, \\\"line\\\": 33, \\\"hurt\\\": 20, \\\"truth\\\": 8, \\\"town\\\": 21, \\\"later\\\": 110, \\\"angry\\\": 17, \\\"happen\\\": 16, \\\"dear\\\": 85, \\\"saw\\\": 20, \\\"came\\\": 19, \\\"online\\\": 19, \\\"second\\\": 12, \\\"disappeared\\\": 1, \\\"happened\\\": 13, \\\"entered\\\": 7, \\\"cabin\\\": 2, \\\"pa\\\": 28, \\\"said\\\": 71, \\\"bday\\\": 8, \\\"boss\\\": 5, \\\"felt\\\": 8, \\\"askd\\\": 9, \\\"lunch\\\": 31, \\\"invited\\\": 8, \\\"apartment\\\": 4, \\\"went\\\": 48, \\\"told\\\": 40, \\\"let\\\": 52, \\\"dehydrated\\\": 1, \\\"noi\\\": 1, \\\"rumour\\\": 1, \\\"chennai\\\": 6, \\\"damn\\\": 6, \\\"make\\\": 76, \\\"tonight\\\": 50, \\\"wait\\\": 49, \\\"hmmm\\\": 7, \\\"hop\\\": 5, \\\"abt\\\": 22, \\\"muz\\\": 11, \\\"discuss\\\": 5, \\\"outbid\\\": 1, \\\"simonwatson5120\\\": 1, \\\"shinco\\\": 1, \\\"dvd\\\": 7, \\\"plyr\\\": 1, \\\"bid\\\": 7, \\\"acsmsrewards\\\": 1, \\\"end\\\": 32, \\\"notifications\\\": 1, \\\"hit\\\": 14, \\\"college\\\": 13, \\\"else\\\": 21, \\\"self\\\": 6, \\\"fret\\\": 2, \\\"ovulation\\\": 2, \\\"test\\\": 20, \\\"strips\\\": 1, \\\"wont\\\": 47, \\\"postal\\\": 1, \\\"addressull\\\": 1, \\\"alrightokay\\\": 1, \\\"dips\\\": 1, \\\"cell\\\": 5, \\\"dead\\\": 6, \\\"coming\\\": 40, \\\"respond\\\": 4, \\\"read\\\": 9, \\\"cos\\\": 61, \\\"inside\\\": 6, \\\"already\\\": 76, \\\"ate\\\": 6, \\\"spageddies\\\": 1, \\\"gals\\\": 3, \\\"laughing\\\": 4, \\\"hello\\\": 40, \\\"inever\\\": 1, \\\"id\\\": 18, \\\"tv\\\": 23, \\\"exciting\\\": 6, \\\"anything\\\": 58, \\\"wat\\\": 79, \\\"birthday\\\": 26, \\\"ukmobiledate\\\": 1, \\\"msg\\\": 68, \\\"giving\\\": 8, \\\"calling\\\": 17, \\\"08719839835\\\": 1, \\\"future\\\": 8, \\\"mgs\\\": 1, \\\"billed\\\": 3, \\\"150p\\\": 21, \\\"daily\\\": 6, \\\"89123\\\": 1, \\\"marriage\\\": 6, \\\"function\\\": 1, \\\"800\\\": 11, \\\"flights\\\": 6, \\\"europe\\\": 2, \\\"away\\\": 21, \\\"b4\\\": 13, \\\"10th\\\": 1, \\\"sept\\\": 4, \\\"claim\\\": 87, \\\"09050000555\\\": 1, \\\"ba128nnfwfly150ppm\\\": 1, \\\"chance\\\": 35, \\\"bigger\\\": 3, \\\"lift\\\": 7, \\\"losing\\\": 4, \\\"person\\\": 34, \\\"die\\\": 10, \\\"q\\\": 5, \\\"paid\\\": 4, \\\"outstanding\\\": 1, \\\"commercial\\\": 2, \\\"hasbroin\\\": 1, \\\"august\\\": 2, \\\"made\\\": 23, \\\"us\\\": 45, \\\"jump\\\": 1, \\\"hoops\\\": 1, \\\"cashbalance\\\": 7, \\\"currently\\\": 10, \\\"pounds\\\": 14, \\\"maximize\\\": 7, \\\"cashin\\\": 7, \\\"86688\\\": 17, \\\"150pmsg\\\": 13, \\\"cc\\\": 6, \\\"08718720201\\\": 5, \\\"11414\\\": 3, \\\"tcrw1\\\": 3, \\\"toopray\\\": 1, \\\"meremove\\\": 1, \\\"teeth\\\": 2, \\\"painful\\\": 3, \\\"maintaining\\\": 1, \\\"budget\\\": 6, \\\"gary\\\": 2, \\\"freak\\\": 3, \\\"knew\\\": 11, \\\"tat\\\": 6, \\\"yijue\\\": 5, \\\"tot\\\": 18, \\\"group\\\": 5, \\\"mate\\\": 11, \\\"meeting\\\": 37, \\\"mah\\\": 12, \\\"askin\\\": 5, \\\"leaving\\\": 17, \\\"earlier\\\": 13, \\\"mayb\\\": 12, \\\"far\\\": 15, \\\"ki\\\": 5, \\\"min\\\": 32, \\\"yar\\\": 11, \\\"error\\\": 2, \\\"difficulties\\\": 2, \\\"works\\\": 5, \\\"mine\\\": 13, \\\"request\\\": 7, \\\"spoil\\\": 1, \\\"bed\\\": 28, \\\"denying\\\": 1, \\\"words\\\": 19, \\\"allo\\\": 1, \\\"braved\\\": 1, \\\"buses\\\": 2, \\\"trains\\\": 2, \\\"triumphed\\\": 1, \\\"mean\\\": 15, \\\"we\\\\u0089\\\\u00fb\\\\u00f7re\\\": 3, \\\"b\\\\u0089\\\\u00fb\\\\u00f7ham\\\": 1, \\\"jolly\\\": 1, \\\"rest\\\": 7, \\\"donno\\\": 1, \\\"genes\\\": 1, \\\"nah\\\": 10, \\\"straight\\\": 6, \\\"bud\\\": 4, \\\"drinks\\\": 3, \\\"actually\\\": 23, \\\"useful\\\": 2, \\\"gr8\\\": 17, \\\"congrats\\\": 11, \\\"school\\\": 20, \\\"plans\\\": 7, \\\"haha\\\": 36, \\\"forfeit\\\": 1, \\\"tessypls\\\": 3, \\\"favor\\\": 3, \\\"wishes\\\": 6, \\\"nimyapls\\\": 3, \\\"shijas\\\": 3, \\\"stupid\\\": 8, \\\"dad\\\": 22, \\\"called\\\": 32, \\\"brother\\\": 16, \\\"spoken\\\": 3, \\\"alrite\\\": 4, \\\"8th\\\": 4, \\\"campus\\\": 5, \\\"atm\\\": 3, \\\"could\\\": 47, \\\"hour\\\": 24, \\\"two\\\": 23, \\\"liked\\\": 7, \\\"750\\\": 17, \\\"anytime\\\": 14, \\\"network\\\": 25, \\\"150\\\": 8, \\\"video\\\": 24, \\\"five\\\": 3, \\\"per\\\": 47, \\\"08002888812\\\": 2, \\\"delivery\\\": 17, \\\"checking\\\": 8, \\\"seeing\\\": 11, \\\"jeremiah\\\": 1, \\\"month\\\": 20, \\\"somebody\\\": 9, \\\"set\\\": 13, \\\"website\\\": 5, \\\"hold\\\": 12, \\\"em\\\": 7, \\\"using\\\": 7, \\\"eve\\\": 13, \\\"spacebucks\\\": 1, \\\"thru\\\": 5, \\\"feelingwavering\\\": 1, \\\"decisions\\\": 2, \\\"coping\\\": 2, \\\"individualtime\\\": 1, \\\"heal\\\": 1, \\\"believe\\\": 19, \\\"\\\\u00e5\\\\u00a31000\\\": 23, \\\"yr\\\": 11, \\\"representative\\\": 7, \\\"08714712394\\\": 1, \\\"10am7pm\\\": 2, \\\"name\\\": 36, \\\"display\\\": 3, \\\"internal\\\": 1, \\\"subs\\\": 4, \\\"extract\\\": 1, \\\"aiyah\\\": 5, \\\"rain\\\": 7, \\\"quite\\\": 32, \\\"big\\\": 29, \\\"leh\\\": 23, \\\"drizzling\\\": 1, \\\"least\\\": 13, \\\"run\\\": 20, \\\"lick\\\": 3, \\\"ready\\\": 35, \\\"mouth\\\": 2, \\\"dr\\\": 2, \\\"much\\\": 89, \\\"thanks\\\": 52, \\\"birth\\\": 3, \\\"8lb\\\": 1, \\\"7oz\\\": 1, \\\"mother\\\": 5, \\\"baby\\\": 24, \\\"brilliantly\\\": 1, \\\"dose\\\": 1, \\\"tablet\\\": 1, \\\"fever\\\": 3, \\\"wellyou\\\": 1, \\\"lifeyou\\\": 1, \\\"convinced\\\": 2, \\\"thati\\\": 1, \\\"conversations\\\": 1, \\\"usget\\\": 1, \\\"timeyour\\\": 1, \\\"family\\\": 19, \\\"sensesrespect\\\": 1, \\\"overemphasiseor\\\": 1, \\\"role\\\": 5, \\\"tension\\\": 2, \\\"ahwhat\\\": 1, \\\"machiany\\\": 1, \\\"covers\\\": 2, \\\"face\\\": 23, \\\"kisses\\\": 4, \\\"idk\\\": 3, \\\"sitting\\\": 7, \\\"parking\\\": 2, \\\"lot\\\": 27, \\\"bawling\\\": 1, \\\"eyes\\\": 7, \\\"feel\\\": 50, \\\"failure\\\": 1, \\\"nobody\\\": 4, \\\"wants\\\": 15, \\\"failing\\\": 1, \\\"smaller\\\": 1, \\\"capacity\\\": 1, \\\"ex\\\": 8, \\\"contacted\\\": 4, \\\"dating\\\": 14, \\\"someone\\\": 47, \\\"land\\\": 15, \\\"09050000878\\\": 1, \\\"pobox45w2tg150p\\\": 2, \\\"shola\\\": 1, \\\"medicine\\\": 2, \\\"academic\\\": 2, \\\"department\\\": 1, \\\"secretary\\\": 2, \\\"current\\\": 3, \\\"situation\\\": 6, \\\"ask\\\": 76, \\\"transfer\\\": 1, \\\"check\\\": 33, \\\"sagamu\\\": 1, \\\"lautech\\\": 1, \\\"vital\\\": 1, \\\"completes\\\": 1, \\\"medical\\\": 6, \\\"education\\\": 1, \\\"nigeria\\\": 6, \\\"less\\\": 9, \\\"expensive\\\": 5, \\\"unless\\\": 7, \\\"citizen\\\": 2, \\\"rates\\\": 8, \\\"zealand\\\": 1, \\\"friends\\\": 38, \\\"fall\\\": 4, \\\"worlds\\\": 3, \\\"discreet\\\": 2, \\\"83110\\\": 1, \\\"maybe\\\": 25, \\\"fat\\\": 4, \\\"fingers\\\": 6, \\\"press\\\": 9, \\\"buttons\\\": 1, \\\"doesnt\\\": 21, \\\"darlin\\\": 12, \\\"kate\\\": 10, \\\"doin\\\": 8, \\\"somethin\\\": 4, \\\"pub\\\": 12, \\\"swan\\\": 1, \\\"parents\\\": 10, \\\"drink\\\": 13, \\\"sorry\\\": 116, \\\"sony\\\": 8, \\\"ericsson\\\": 2, \\\"salesman\\\": 1, \\\"shuhui\\\": 5, \\\"gd\\\": 12, \\\"considering\\\": 2, \\\"wheres\\\": 7, \\\"goodmorning\\\": 11, \\\"ltdecimalgt\\\": 17, \\\"07732584351\\\": 1, \\\"rodger\\\": 1, \\\"tried\\\": 21, \\\"09094100151\\\": 1, \\\"calls\\\": 19, \\\"cast\\\": 1, \\\"10pmin\\\": 9, \\\"aom\\\": 2, \\\"gbp5month\\\": 1, \\\"box61m60\\\": 1, \\\"1er\\\": 1, \\\"ages\\\": 4, \\\"ouch\\\": 1, \\\"wish\\\": 34, \\\"stayed\\\": 2, \\\"longer\\\": 8, \\\"ordered\\\": 3, \\\"delivered\\\": 4, \\\"sufficient\\\": 2, \\\"receive\\\": 29, \\\"ooh\\\": 1, \\\"4got\\\": 1, \\\"belly\\\": 3, \\\"dancing\\\": 2, \\\"moseley\\\": 1, \\\"weds\\\": 1, \\\"630\\\": 3, \\\"cafe\\\": 4, \\\"hmm\\\": 10, \\\"bag\\\": 3, \\\"goigng\\\": 1, \\\"dat\\\": 36, \\\"except\\\": 4, \\\"perfume\\\": 1, \\\"battery\\\": 4, \\\"died\\\": 6, \\\"lookatme\\\": 2, \\\"purchase\\\": 4, \\\"clip\\\": 1, \\\"youve\\\": 12, \\\"charged\\\": 9, \\\"35p\\\": 1, \\\"mmsto\\\": 1, \\\"32323\\\": 1, \\\"shant\\\": 1, \\\"disturb\\\": 8, \\\"anymore\\\": 6, \\\"jia\\\": 2, \\\"heard\\\": 10, \\\"u4\\\": 2, \\\"knickers\\\": 1, \\\"beg\\\": 1, \\\"01223585236\\\": 1, \\\"xx\\\": 8, \\\"luv\\\": 30, \\\"nikiyu4net\\\": 1, \\\"blakes\\\": 3, \\\"occurs\\\": 1, \\\"evening\\\": 20, \\\"bloody\\\": 4, \\\"babyjontet\\\": 1, \\\"interested\\\": 4, \\\"business\\\": 3, \\\"plan\\\": 24, \\\"glorious\\\": 1, \\\"anniversary\\\": 2, \\\"j\\\": 6, \\\"finds\\\": 1, \\\"prey\\\": 3, \\\"across\\\": 10, \\\"sea\\\": 13, \\\"coaxing\\\": 1, \\\"images\\\": 1, \\\"fond\\\": 1, \\\"souveniers\\\": 1, \\\"cougarpen\\\": 1, \\\"challenge\\\": 3, \\\"godyou\\\": 1, \\\"write\\\": 9, \\\"instead\\\": 6, \\\"immed\\\": 1, \\\"swing\\\": 10, \\\"wee\\\": 2, \\\"total\\\": 3, \\\"disappointment\\\": 1, \\\"texted\\\": 4, \\\"craziest\\\": 1, \\\"shit\\\": 27, \\\"wildlife\\\": 1, \\\"want2come\\\": 1, \\\"that2worzels\\\": 1, \\\"wizzle\\\": 1, \\\"whatever\\\": 13, \\\"camera\\\": 24, \\\"phones\\\": 9, \\\"half\\\": 31, \\\"price\\\": 20, \\\"rental\\\": 10, \\\"12\\\": 11, \\\"mths\\\": 2, \\\"cross\\\": 3, \\\"ntwk\\\": 3, \\\"08001950382\\\": 3, \\\"call2optout674\\\": 1, \\\"fren\\\": 4, \\\"ah\\\": 24, \\\"b\\\": 55, \\\"guy\\\": 18, \\\"wanted\\\": 21, \\\"omw\\\": 6, \\\"wif\\\": 21, \\\"long\\\": 31, \\\"hair\\\": 20, \\\"hes\\\": 27, \\\"cutting\\\": 2, \\\"short\\\": 6, \\\"cbe\\\": 5, \\\"nowadayslot\\\": 1, \\\"showroomscity\\\": 1, \\\"shaping\\\": 1, \\\"bout\\\": 10, \\\"730ish\\\": 1, \\\"200\\\": 3, \\\"8000930705\\\": 1, \\\"might\\\": 26, \\\"accidant\\\": 1, \\\"tookplace\\\": 1, \\\"ghodbandar\\\": 1, \\\"rd\\\": 5, \\\"traffic\\\": 2, \\\"moves\\\": 1, \\\"slovely\\\": 1, \\\"slip\\\": 2, \\\"worry\\\": 17, \\\"searching\\\": 5, \\\"dual\\\": 1, \\\"sim\\\": 9, \\\"accept\\\": 7, \\\"begging\\\": 2, \\\"strike\\\": 2, \\\"red\\\": 5, \\\"bird\\\": 2, \\\"antelope\\\": 1, \\\"begin\\\": 4, \\\"toplay\\\": 1, \\\"fieldof\\\": 1, \\\"selfindependence\\\": 1, \\\"flower\\\": 5, \\\"contention\\\": 1, \\\"growrandom\\\": 1, \\\"next\\\": 48, \\\"w\\\": 11, \\\"jetton\\\": 1, \\\"hours\\\": 18, \\\"almost\\\": 10, \\\"internet\\\": 5, \\\"minstand\\\": 1, \\\"bus\\\": 20, \\\"2004\\\": 8, \\\"account\\\": 31, \\\"786\\\": 4, \\\"unredeemed\\\": 14, \\\"points\\\": 18, \\\"08719181259\\\": 1, \\\"identifier\\\": 14, \\\"code\\\": 23, \\\"xxxxx\\\": 2, \\\"expires\\\": 15, \\\"260305\\\": 1, \\\"dai\\\": 6, \\\"timeslil\\\": 1, \\\"busyi\\\": 1, \\\"noon\\\": 7, \\\"gentleman\\\": 3, \\\"dignity\\\": 3, \\\"respect\\\": 3, \\\"popped\\\": 3, \\\"youd\\\": 6, \\\"around\\\": 50, \\\"tonght\\\": 1, \\\"wen\\\": 16, \\\"girl\\\": 27, \\\"roommates\\\": 3, \\\"stock\\\": 5, \\\"trip\\\": 15, \\\"er\\\": 4, \\\"mw\\\": 1, \\\"filled\\\": 1, \\\"tuth\\\": 1, \\\"swimsuit\\\": 1, \\\"allowed\\\": 2, \\\"raviyog\\\": 1, \\\"peripherals\\\": 1, \\\"bhayandar\\\": 1, \\\"east\\\": 2, \\\"kkhow\\\": 3, \\\"everybodys\\\": 1, \\\"weird\\\": 4, \\\"supposed\\\": 11, \\\"idea\\\": 7, \\\"chillin\\\": 2, \\\"super\\\": 6, \\\"bowl\\\": 4, \\\"whenever\\\": 8, \\\"hook\\\": 5, \\\"merry\\\": 7, \\\"christmas\\\": 10, \\\"picking\\\": 10, \\\"various\\\": 3, \\\"fast\\\": 13, \\\"approaching\\\": 1, \\\"sankranti\\\": 1, \\\"republic\\\": 1, \\\"valentines\\\": 7, \\\"shivratri\\\": 1, \\\"ugadi\\\": 1, \\\"fools\\\": 1, \\\"independence\\\": 1, \\\"friendshipmotherfatherteacherschildrens\\\": 1, \\\"ganesh\\\": 1, \\\"festival\\\": 1, \\\"dasara\\\": 1, \\\"diwali\\\": 2, \\\"mornings\\\": 1, \\\"afternoons\\\": 1, \\\"evenings\\\": 2, \\\"nights\\\": 3, \\\"rememberi\\\": 1, \\\"wishing\\\": 8, \\\"theseyours\\\": 1, \\\"raj\\\": 1, \\\"upgrade\\\": 2, \\\"0207\\\": 1, \\\"153\\\": 1, \\\"9996\\\": 1, \\\"offer\\\": 24, \\\"14thmarch\\\": 1, \\\"tcs\\\": 22, \\\"apply\\\": 25, \\\"optout\\\": 8, \\\"availa\\\": 1, \\\"bucks\\\": 6, \\\"warm\\\": 9, \\\"bath\\\": 9, \\\"cup\\\": 7, \\\"milk\\\": 3, \\\"youll\\\": 13, \\\"magic\\\": 1, \\\"loose\\\": 2, \\\"weight\\\": 6, \\\"hon\\\": 2, \\\"lab\\\": 3, \\\"escape\\\": 4, \\\"fancy\\\": 12, \\\"bridge\\\": 1, \\\"needs\\\": 8, \\\"lager\\\": 1, \\\"tomo\\\": 14, \\\"09050000928\\\": 1, \\\"coz\\\": 17, \\\"took\\\": 15, \\\"leave\\\": 45, \\\"zahers\\\": 1, \\\"lar\\\": 23, \\\"anyway\\\": 22, \\\"wun\\\": 4, \\\"becoz\\\": 2, \\\"jan\\\": 2, \\\"whn\\\": 2, \\\"al\\\": 3, \\\"post\\\": 17, \\\"ofice\\\": 1, \\\"holiday\\\": 37, \\\"cn\\\": 3, \\\"fr\\\": 13, \\\"oficegot\\\": 1, \\\"duffer\\\": 1, \\\"sir\\\": 28, \\\"finish\\\": 31, \\\"rob\\\": 1, \\\"mack\\\": 1, \\\"gf\\\": 1, \\\"theater\\\": 1, \\\"evry\\\": 1, \\\"emotion\\\": 1, \\\"dsnt\\\": 3, \\\"hav\\\": 22, \\\"wordsevry\\\": 1, \\\"prayrs\\\": 1, \\\"smiled\\\": 2, \\\"world\\\": 27, \\\"wit\\\": 13, \\\"uothrwise\\\": 1, \\\"tear\\\": 7, \\\"lik\\\": 4, \\\"stay\\\": 18, \\\"uso\\\": 1, \\\"smiling\\\": 16, \\\"dependents\\\": 1, \\\"rubber\\\": 1, \\\"k\\\": 59, \\\"2marrow\\\": 2, \\\"class\\\": 34, \\\"pix\\\": 3, \\\"bottom\\\": 3, \\\"wewa\\\": 1, \\\"130\\\": 1, \\\"iriver\\\": 1, \\\"255\\\": 1, \\\"128\\\": 1, \\\"mb\\\": 2, \\\"opinion\\\": 6, \\\"character\\\": 5, \\\"excuses\\\": 2, \\\"private\\\": 16, \\\"2003\\\": 11, \\\"statement\\\": 15, \\\"08719899230\\\": 1, \\\"41685\\\": 1, \\\"071104\\\": 1, \\\"speak\\\": 28, \\\"silence\\\": 1, \\\"mrng\\\": 10, \\\"castor\\\": 2, \\\"cookies\\\": 2, \\\"jelly\\\": 1, \\\"weekend\\\": 23, \\\"excuse\\\": 5, \\\"decorating\\\": 1, \\\"kindly\\\": 2, \\\"flat\\\": 5, \\\"joys\\\": 5, \\\"lifeis\\\": 1, \\\"waking\\\": 5, \\\"daywith\\\": 1, \\\"thoughts\\\": 1, \\\"somewheresomeone\\\": 1, \\\"cares\\\": 2, \\\"enough\\\": 23, \\\"tosend\\\": 1, \\\"greeting\\\": 1, \\\"\\\\u0089\\\\u00fb\\\": 11, \\\"stayin\\\": 2, \\\"extra\\\": 9, \\\"wed\\\": 9, \\\"rugby\\\": 1, \\\"soon\\\": 47, \\\"ham\\\": 3, \\\"7\\\": 23, \\\"esplanade\\\": 3, \\\"mind\\\": 36, \\\"car\\\": 32, \\\"couple\\\": 10, \\\"945\\\": 1, \\\"bill\\\": 9, \\\"letters\\\": 3, \\\"i\\\\u0089\\\\u00fb\\\\u00aam\\\": 1, \\\"expecting\\\": 3, \\\"isn\\\\u0089\\\\u00fb\\\\u00aat\\\": 1, \\\"2mrw\\\": 4, \\\"ninish\\\": 1, \\\"icky\\\": 1, \\\"american\\\": 2, \\\"freek\\\": 1, \\\"callin\\\": 2, \\\"jen\\\": 1, \\\"eh\\\": 6, \\\"shame\\\": 4, \\\"cld\\\": 2, \\\"hrs\\\": 5, \\\"able\\\": 22, \\\"case\\\": 10, \\\"guess\\\": 33, \\\"lodge\\\": 1, \\\"whenre\\\": 1, \\\"guys\\\": 31, \\\"g\\\": 15, \\\"thinking\\\": 16, \\\"staying\\\": 8, \\\"mcr\\\": 1, \\\"practising\\\": 1, \\\"curtsey\\\": 1, \\\"carlosll\\\": 1, \\\"minute\\\": 11, \\\"50s\\\": 1, \\\"alot\\\": 1, \\\"wiv\\\": 8, \\\"woman\\\": 3, \\\"aiyar\\\": 4, \\\"hard\\\": 13, \\\"type\\\": 11, \\\"scold\\\": 2, \\\"mr\\\": 12, \\\"tho\\\": 15, \\\"hardly\\\": 1, \\\"bother\\\": 5, \\\"opening\\\": 2, \\\"mca\\\": 1, \\\"uh\\\": 2, \\\"heads\\\": 2, \\\"wasnt\\\": 12, \\\"swollen\\\": 1, \\\"glands\\\": 1, \\\"throat\\\": 3, \\\"luckily\\\": 1, \\\"starring\\\": 1, \\\"pic\\\": 12, \\\"msgs\\\": 11, \\\"bathroom\\\": 1, \\\"sup\\\": 6, \\\"tall\\\": 1, \\\"princess\\\": 30, \\\"babes\\\": 6, \\\"aint\\\": 8, \\\"movie\\\": 18, \\\"yest\\\": 6, \\\"funny\\\": 5, \\\"mall\\\": 3, \\\"sumthinxx\\\": 1, \\\"near\\\": 9, \\\"kalainar\\\": 1, \\\"officethenampet\\\": 1, \\\"prizeto\\\": 1, \\\"dearregret\\\": 1, \\\"cudnt\\\": 1, \\\"calldrove\\\": 1, \\\"frm\\\": 10, \\\"ctla\\\": 1, \\\"cochin\\\": 1, \\\"homeleft\\\": 1, \\\"carente\\\": 1, \\\"style\\\": 8, \\\"ishtamayoohappy\\\": 1, \\\"bakrid\\\": 1, \\\"walmart\\\": 3, \\\"yoyyooo\\\": 1, \\\"permissions\\\": 1, \\\"mac\\\": 2, \\\"usb\\\": 2, \\\"brand\\\": 6, \\\"agent\\\": 1, \\\"loads\\\": 7, \\\"goodies\\\": 1, \\\"info\\\": 9, \\\"mat\\\": 1, \\\"87021\\\": 2, \\\"stressfull\\\": 1, \\\"laugh\\\": 10, \\\"add\\\": 7, \\\"adds\\\": 1, \\\"ni8swt\\\": 2, \\\"dreams\\\": 11, \\\"within\\\": 10, \\\"5\\\": 33, \\\"happens\\\": 5, \\\"vegas\\\": 2, \\\"stays\\\": 2, \\\"winner\\\": 13, \\\"selected\\\": 24, \\\"award\\\": 19, \\\"operator\\\": 13, \\\"087147123779am7pm\\\": 1, \\\"10p\\\": 9, \\\"cthen\\\": 1, \\\"shd\\\": 6, \\\"enuff\\\": 3, \\\"conclusion\\\": 1, \\\"contents\\\": 3, \\\"pg\\\": 4, \\\"references\\\": 1, \\\"cover\\\": 5, \\\"knackered\\\": 2, \\\"full\\\": 16, \\\"lark\\\": 1, \\\"nicenicehow\\\": 2, \\\"working\\\": 24, \\\"looks\\\": 6, \\\"headstart\\\": 1, \\\"230ish\\\": 1, \\\"desperate\\\": 2, \\\"company\\\": 12, \\\"earlierwe\\\": 1, \\\"goin\\\": 17, \\\"rummer\\\": 1, \\\"moan\\\": 5, \\\"din\\\": 6, \\\"lock\\\": 2, \\\"keypad\\\": 1, \\\"awesome\\\": 16, \\\"gettin\\\": 5, \\\"arty\\\": 1, \\\"collages\\\": 1, \\\"mo\\\": 7, \\\"tryin\\\": 1, \\\"ne\\\": 2, \\\"roast\\\": 3, \\\"lovely\\\": 12, \\\"rs5\\\": 1, \\\"transfered\\\": 3, \\\"hurry\\\": 7, \\\"soup\\\": 3, \\\"howz\\\": 5, \\\"persons\\\": 4, \\\"story\\\": 11, \\\"save\\\": 9, \\\"wedding\\\": 2, \\\"lingerie\\\": 1, \\\"wwwbridalpetticoatdreamscouk\\\": 1, \\\"choose\\\": 14, \\\"selection\\\": 4, \\\"national\\\": 12, \\\"brought\\\": 4, \\\"weddingfriend\\\": 1, \\\"\\\\u00e5\\\\u00a3150\\\": 22, \\\"worth\\\": 16, \\\"discount\\\": 11, \\\"85023\\\": 7, \\\"savamob\\\": 13, \\\"offers\\\": 14, \\\"cs\\\": 14, \\\"pobox84\\\": 6, \\\"m263uz\\\": 4, \\\"\\\\u00e5\\\\u00a3300\\\": 7, \\\"16\\\": 39, \\\"pple700\\\": 1, \\\"900\\\": 2, \\\"nightsexcellent\\\": 1, \\\"location\\\": 2, \\\"breakfast\\\": 1, \\\"hamper\\\": 1, \\\"typical\\\": 1, \\\"tddnewsletteremc1couk\\\": 1, \\\"games\\\": 14, \\\"thedailydraw\\\": 1, \\\"helen\\\": 2, \\\"dozens\\\": 1, \\\"prizeswith\\\": 1, \\\"upto\\\": 3, \\\"12mths\\\": 2, \\\"12price\\\": 1, \\\"linerental\\\": 5, \\\"xnet\\\": 1, \\\"mins100txtmth\\\": 1, \\\"btooth\\\": 2, \\\"2optoutd3wv\\\": 1, \\\"machan\\\": 4, \\\"remember\\\": 27, \\\"honeydid\\\": 1, \\\"gimmi\\\": 1, \\\"de\\\": 20, \\\"gossx\\\": 1, \\\"thank\\\": 23, \\\"god\\\": 25, \\\"complete\\\": 6, \\\"drug\\\": 3, \\\"lots\\\": 14, \\\"water\\\": 5, \\\"beautiful\\\": 12, \\\"wot\\\": 18, \\\"thout\\\": 1, \\\"bak\\\": 4, \\\"track\\\": 4, \\\"wallet\\\": 1, \\\"journey\\\": 3, \\\"receipts\\\": 1, \\\"pendent\\\": 1, \\\"pleased\\\": 6, \\\"inform\\\": 3, \\\"application\\\": 2, \\\"airtel\\\": 1, \\\"broadband\\\": 1, \\\"processed\\\": 2, \\\"successfully\\\": 2, \\\"installation\\\": 1, \\\"3\\\": 54, \\\"days\\\": 31, \\\"song\\\": 9, \\\"dedicated\\\": 1, \\\"dedicate\\\": 1, \\\"valuable\\\": 3, \\\"frnds\\\": 11, \\\"rply\\\": 7, \\\"approve\\\": 1, \\\"panalambut\\\": 1, \\\"gentle\\\": 4, \\\"taking\\\": 11, \\\"inches\\\": 4, \\\"deep\\\": 9, \\\"tight\\\": 2, \\\"pussy\\\": 5, \\\"asked\\\": 23, \\\"whats\\\": 24, \\\"youre\\\": 42, \\\"trying\\\": 31, \\\"xavier\\\": 1, \\\"smoke\\\": 15, \\\"important\\\": 21, \\\"prevent\\\": 1, \\\"dehydration\\\": 1, \\\"fluids\\\": 1, \\\"chase\\\": 2, \\\"crossing\\\": 1, \\\"street\\\": 7, \\\"fun\\\": 20, \\\"truly\\\": 4, \\\"gbpsms\\\": 1, \\\"player\\\": 11, \\\"collect\\\": 18, \\\"89105\\\": 1, \\\"films\\\": 3, \\\"ts\\\": 3, \\\"yrs\\\": 7, \\\"dice\\\": 1, \\\"art\\\": 2, \\\"6\\\": 25, \\\"simpsons\\\": 1, \\\"july\\\": 2, \\\"band\\\": 1, \\\"film\\\": 10, \\\"agreen\\\": 1, \\\"bblue\\\": 1, \\\"cred\\\": 1, \\\"sore\\\": 3, \\\"scratches\\\": 1, \\\"chat\\\": 46, \\\"rcvd\\\": 6, \\\"hgsuite3422landsroww1j6hl\\\": 3, \\\"ldn\\\": 8, \\\"plm\\\": 2, \\\"yay\\\": 5, \\\"girls\\\": 10, \\\"wrks\\\": 1, \\\"mmmm\\\": 3, \\\"sed\\\": 4, \\\"mood\\\": 6, \\\"minuts\\\": 3, \\\"latr\\\": 3, \\\"caken\\\": 3, \\\"wife\\\": 15, \\\"tht\\\": 7, \\\"unknown\\\": 2, \\\"lions\\\": 2, \\\"england\\\": 10, \\\"lionm\\\": 2, \\\"mono\\\": 3, \\\"lionp\\\": 2, \\\"poly\\\": 16, \\\"wwwringtonescouk\\\": 4, \\\"original\\\": 5, \\\"best\\\": 35, \\\"tones\\\": 23, \\\"3gbp\\\": 4, \\\"wrong\\\": 13, \\\"numbers\\\": 10, \\\"bloomberg\\\": 2, \\\"center\\\": 4, \\\"447797706009\\\": 2, \\\"httpcareers\\\": 2, \\\"bloombergcom\\\": 2, \\\"sarcasm\\\": 2, \\\"nt\\\": 9, \\\"scarcasim\\\": 1, \\\"railway\\\": 2, \\\"meh\\\": 8, \\\"thgt\\\": 1, \\\"clash\\\": 1, \\\"seen\\\": 10, \\\"lost\\\": 11, \\\"gee\\\": 4, \\\"everybody\\\": 3, \\\"print\\\": 1, \\\"outs\\\": 1, \\\"things\\\": 40, \\\"library\\\": 8, \\\"giggle\\\": 1, \\\"possibly\\\": 1, \\\"person2die\\\": 1, \\\"nvq\\\": 1, \\\"aft\\\": 16, \\\"str\\\": 3, \\\"orchard\\\": 9, \\\"08718738002\\\": 1, \\\"48922\\\": 1, \\\"211104\\\": 1, \\\"88800\\\": 1, \\\"89034\\\": 1, \\\"premium\\\": 2, \\\"services\\\": 13, \\\"08718711108\\\": 1, \\\"feeling\\\": 12, \\\"alertfrom\\\": 1, \\\"jeri\\\": 1, \\\"stewartsize\\\": 1, \\\"2kbsubject\\\": 1, \\\"lowcost\\\": 1, \\\"prescripiton\\\": 1, \\\"drvgsto\\\": 1, \\\"listen\\\": 11, \\\"123\\\": 2, \\\"kkim\\\": 2, \\\"finewhen\\\": 1, \\\"course\\\": 12, \\\"common\\\": 3, \\\"room\\\": 27, \\\"bears\\\": 2, \\\"nick\\\": 1, \\\"tom\\\": 3, \\\"pete\\\": 8, \\\"dick\\\": 3, \\\"fact\\\": 7, \\\"types\\\": 1, \\\"gay\\\": 8, \\\"photo\\\": 5, \\\"upload\\\": 3, \\\"08718730666\\\": 2, \\\"08712460324\\\": 6, \\\"grumble\\\": 1, \\\"hee\\\": 12, \\\"meetin\\\": 3, \\\"\\\\u00ec\\\\u00ef\\\": 41, \\\"ar\\\": 7, \\\"attracts\\\": 1, \\\"brothas\\\": 3, \\\"months\\\": 11, \\\"shld\\\": 2, \\\"wana\\\": 10, \\\"lessons\\\": 5, \\\"whole\\\": 12, \\\"stretch\\\": 2, \\\"hr\\\": 3, \\\"prepare\\\": 4, \\\"vague\\\": 1, \\\"accounting\\\": 1, \\\"delayed\\\": 1, \\\"rent\\\": 7, \\\"housing\\\": 1, \\\"agency\\\": 1, \\\"renting\\\": 1, \\\"places\\\": 5, \\\"usc\\\": 2, \\\"ten\\\": 13, \\\"billion\\\": 2, \\\"mon\\\": 6, \\\"pain\\\": 19, \\\"couldnt\\\": 5, \\\"worse\\\": 6, \\\"mandy\\\": 1, \\\"sullivan\\\": 1, \\\"hotmix\\\": 1, \\\"fmyou\\\": 1, \\\"chosen\\\": 2, \\\"\\\\u00e5\\\\u00a3500000\\\": 1, \\\"easter\\\": 2, \\\"drawplease\\\": 1, \\\"09041940223\\\": 1, \\\"290305\\\": 1, \\\"transferred\\\": 1, \\\"roger\\\": 3, \\\"rem\\\": 4, \\\"uncles\\\": 2, \\\"atlanta\\\": 3, \\\"rude\\\": 2, \\\"01223585334\\\": 1, \\\"cum\\\": 11, \\\"2c\\\": 1, \\\"shagged\\\": 1, \\\"8552\\\": 2, \\\"2end\\\": 1, \\\"sam\\\": 4, \\\"house\\\": 31, \\\"fights\\\": 2, \\\"nite\\\": 16, \\\"you\\\\u00e5\\\\u00f5re\\\": 1, \\\"without\\\": 22, \\\"jess\\\": 3, \\\"x\\\": 42, \\\"records\\\": 4, \\\"indicate\\\": 2, \\\"entitled\\\": 7, \\\"5000\\\": 2, \\\"compensation\\\": 1, \\\"accident\\\": 2, \\\"urself\\\": 8, \\\"frens\\\": 7, \\\"present\\\": 5, \\\"gist\\\": 2, \\\"lord\\\": 1, \\\"ringsreturn\\\": 1, \\\"king\\\": 7, \\\"store\\\": 7, \\\"nowreply\\\": 1, \\\"lotr\\\": 3, \\\"june\\\": 2, \\\"soundtrack\\\": 1, \\\"stdtxtrate\\\": 1, \\\"gal\\\": 10, \\\"boy\\\": 21, \\\"walking\\\": 7, \\\"park\\\": 9, \\\"galcan\\\": 1, \\\"hand\\\": 11, \\\"boyy\\\": 1, \\\"galno\\\": 1, \\\"jst\\\": 4, \\\"feels\\\": 6, \\\"heaven\\\": 1, \\\"princegn\\\": 1, \\\"natalja\\\": 2, \\\"25f\\\": 2, \\\"inviting\\\": 5, \\\"yes440\\\": 2, \\\"no440\\\": 2, \\\"wwwsmsacunat27081980\\\": 2, \\\"frnd\\\": 12, \\\"62468\\\": 5, \\\"basically\\\": 5, \\\"times\\\": 20, \\\"lately\\\": 2, \\\"drugs\\\": 7, \\\"changes\\\": 3, \\\"6hrs\\\": 3, \\\"appendix\\\": 1, \\\"age\\\": 10, \\\"range\\\": 2, \\\"however\\\": 7, \\\"chill\\\": 2, \\\"theatre\\\": 4, \\\"watch\\\": 25, \\\"kavalan\\\": 2, \\\"attend\\\": 4, \\\"078\\\": 1, \\\"chechi\\\": 3, \\\"nasty\\\": 2, \\\"cough\\\": 1, \\\"dry\\\": 4, \\\"shot\\\": 3, \\\"dance\\\": 1, \\\"river\\\": 2, \\\"420\\\": 1, \\\"training\\\": 7, \\\"wwwidewcom\\\": 1, \\\"skillgame\\\": 1, \\\"1winaweek\\\": 1, \\\"age16\\\": 2, \\\"150ppermesssubscription\\\": 1, \\\"deal\\\": 6, \\\"gate\\\": 1, \\\"charles\\\": 2, \\\"chikkuwat\\\": 1, \\\"final\\\": 12, \\\"member\\\": 6, \\\"holy\\\": 2, \\\"werent\\\": 1, \\\"kidding\\\": 1, \\\"melody\\\": 1, \\\"germany\\\": 3, \\\"1\\\": 63, \\\"pence\\\": 3, \\\"fixed\\\": 6, \\\"via\\\": 10, \\\"access\\\": 7, \\\"0844\\\": 2, \\\"861\\\": 2, \\\"85\\\": 4, \\\"prepayment\\\": 2, \\\"direct\\\": 10, \\\"coimbatore\\\": 1, \\\"09066612661\\\": 2, \\\"landline\\\": 26, \\\"\\\\u00e5\\\\u00a35000\\\": 18, \\\"luxury\\\": 3, \\\"canary\\\": 2, \\\"islands\\\": 3, \\\"await\\\": 17, \\\"sae\\\": 16, \\\"20m12aq\\\": 1, \\\"\\\\u0089\\\\u00fb\\\\u00ef\\\": 1, \\\"freemsgfeelin\\\": 1, \\\"kinda\\\": 7, \\\"lnly\\\": 1, \\\"cam\\\": 3, \\\"moby\\\": 3, \\\"pictxt\\\": 1, \\\"date\\\": 15, \\\"82242\\\": 3, \\\"msg150p\\\": 2, \\\"2rcv\\\": 2, \\\"hlp\\\": 2, \\\"08712317606\\\": 2, \\\"blank\\\": 4, \\\"studying\\\": 8, \\\"meant\\\": 11, \\\"middle\\\": 3, \\\"party\\\": 12, \\\"boyfriend\\\": 2, \\\"si\\\": 5, \\\"imagine\\\": 7, \\\"medont\\\": 1, \\\"lm\\\": 1, \\\"goodnoon\\\": 2, \\\"solve\\\": 3, \\\"man\\\": 36, \\\"murdered\\\": 7, \\\"1his\\\": 3, \\\"police\\\": 8, \\\"2police\\\": 3, \\\"questioned\\\": 3, \\\"everyone\\\": 14, \\\"3wife\\\": 3, \\\"siri\\\": 3, \\\"sleeping\\\": 12, \\\"murder\\\": 6, \\\"4cook\\\": 3, \\\"cooking\\\": 4, \\\"5gardener\\\": 3, \\\"vegetables\\\": 3, \\\"6housemaid\\\": 3, \\\"7children\\\": 3, \\\"8neighbour\\\": 3, \\\"arrested\\\": 5, \\\"murderer\\\": 7, \\\"whos\\\": 8, \\\"reason\\\": 12, \\\"brilliant\\\": 3, \\\"gmw\\\": 1, \\\"connected\\\": 1, \\\"true\\\": 22, \\\"show\\\": 24, \\\"express\\\": 3, \\\"someonethat\\\": 1, \\\"seperated\\\\u008e\\\\u00f6\\\\u00b4\\\\u0089\\\\u00f3\\\\u008b\\\\u00fb\\\\u00acud\\\": 1, \\\"fone\\\": 11, \\\"dumb\\\": 2, \\\"weirdest\\\": 1, \\\"auto\\\": 2, \\\"rdy\\\": 1, \\\"ship\\\": 2, \\\"comp\\\": 10, \\\"dude\\\": 18, \\\"avatar\\\": 3, \\\"3d\\\": 3, \\\"imp\\\": 2, \\\"point\\\": 11, \\\"flies\\\": 1, \\\"hittng\\\": 1, \\\"reflex\\\": 1, \\\"incident\\\": 2, \\\"sunny\\\": 5, \\\"california\\\": 3, \\\"weathers\\\": 1, \\\"slaaaaave\\\": 1, \\\"summon\\\": 1, \\\"cinema\\\": 6, \\\"pass\\\": 4, \\\"09061209465\\\": 1, \\\"suprman\\\": 1, \\\"matrix3\\\": 1, \\\"starwars3\\\": 1, \\\"etc\\\": 9, \\\"bx420ip45we\\\": 1, \\\"150pm\\\": 3, \\\"improved\\\": 2, \\\"dogging\\\": 9, \\\"msgs150p\\\": 2, \\\"18only\\\": 2, \\\"forward\\\": 7, \\\"finally\\\": 11, \\\"knw\\\": 16, \\\"vl\\\": 7, \\\"givits\\\": 1, \\\"kanoanyway\\\": 1, \\\"1st\\\": 33, \\\"salary\\\": 4, \\\"pansy\\\": 1, \\\"living\\\": 5, \\\"jungle\\\": 1, \\\"driving\\\": 15, \\\"worried\\\": 8, \\\"brainy\\\": 1, \\\"daddy\\\": 8, \\\"shu\\\": 2, \\\"ure\\\": 7, \\\"singapore\\\": 1, \\\"juz\\\": 20, \\\"decision\\\": 4, \\\"ditto\\\": 1, \\\"saying\\\": 15, \\\"peace\\\": 1, \\\"takin\\\": 3, \\\"linear\\\": 1, \\\"algebra\\\": 1, \\\"freemessage\\\": 1, \\\"jamsterget\\\": 1, \\\"crazy\\\": 12, \\\"frog\\\": 1, \\\"sound\\\": 9, \\\"mad1\\\": 1, \\\"mad2\\\": 1, \\\"88888\\\": 2, \\\"sounds\\\": 12, \\\"gbpweek\\\": 1, \\\"16only\\\": 2, \\\"otside\\\": 2, \\\"leu\\\": 1, \\\"2morrow\\\": 2, \\\"maga\\\": 3, \\\"wiproyou\\\": 1, \\\"wrote\\\": 2, \\\"ritten\\\": 1, \\\"sit\\\": 7, \\\"checked\\\": 4, \\\"wouldnt\\\": 3, \\\"clean\\\": 7, \\\"fold\\\": 1, \\\"laundry\\\": 2, \\\"mum\\\": 14, \\\"food\\\": 15, \\\"sunday\\\": 7, \\\"nic\\\": 1, \\\"checkin\\\": 1, \\\"numberso\\\": 1, \\\"ittb\\\": 1, \\\"pay\\\": 26, \\\"takes\\\": 11, \\\"child\\\": 3, \\\"afraid\\\": 1, \\\"dark\\\": 2, \\\"become\\\": 5, \\\"teenager\\\": 1, \\\"loverboy\\\": 5, \\\"keeps\\\": 2, \\\"queen\\\": 4, \\\"desparately\\\": 1, \\\"knows\\\": 7, \\\"menu\\\": 7, \\\"thinkin\\\": 9, \\\"problems\\\": 5, \\\"suggestion\\\": 1, \\\"lands\\\": 1, \\\"helps\\\": 1, \\\"forgt\\\": 1, \\\"previous\\\": 3, \\\"nothin\\\": 2, \\\"hanger\\\": 1, \\\"heavy\\\": 5, \\\"6months\\\": 3, \\\"available\\\": 13, \\\"call2optoutn9dx\\\": 2, \\\"08712402972\\\": 1, \\\"stress\\\": 3, \\\"dorm\\\": 2, \\\"details\\\": 22, \\\"mmm\\\": 3, \\\"i\\\\u00e5\\\\u00f5d\\\": 1, \\\"indian\\\": 4, \\\"diet\\\": 3, \\\"flew\\\": 1, \\\"window\\\": 2, \\\"burger\\\": 3, \\\"move\\\": 9, \\\"killing\\\": 2, \\\"aww\\\": 2, \\\"missed\\\": 20, \\\"asking\\\": 8, \\\"order\\\": 18, \\\"slippers\\\": 3, \\\"returning\\\": 1, \\\"headset\\\": 1, \\\"simply\\\": 6, \\\"adp\\\": 1, \\\"watching\\\": 29, \\\"match\\\": 9, \\\"santa\\\": 2, \\\"ones\\\": 8, \\\"xmas\\\": 12, \\\"09058094583\\\": 1, \\\"book\\\": 17, \\\"pen\\\": 1, \\\"beyond\\\": 1, \\\"joke\\\": 4, \\\"biro\\\": 1, \\\"masters\\\": 3, \\\"horse\\\": 1, \\\"racing\\\": 2, \\\"eat\\\": 27, \\\"chicken\\\": 2, \\\"rice\\\": 2, \\\"realized\\\": 2, \\\"embarassed\\\": 4, \\\"accomodations\\\": 1, \\\"since\\\": 24, \\\"seemed\\\": 2, \\\"cave\\\": 1, \\\"offered\\\": 1, \\\"embarassing\\\": 1, \\\"fantasies\\\": 5, \\\"08707509020\\\": 6, \\\"20p\\\": 7, \\\"1327\\\": 7, \\\"croydon\\\": 7, \\\"cr9\\\": 7, \\\"5wb\\\": 7, \\\"0870\\\": 6, \\\"rate\\\": 19, \\\"gas\\\": 11, \\\"round\\\": 8, \\\"barring\\\": 1, \\\"sudden\\\": 1, \\\"influx\\\": 1, \\\"loving\\\": 13, \\\"rock\\\": 10, \\\"strong\\\": 5, \\\"hands\\\": 2, \\\"funk\\\": 2, \\\"weekly\\\": 19, \\\"tones2u\\\": 2, \\\"tease\\\": 2, \\\"grins\\\": 11, \\\"posted\\\": 4, \\\"devouring\\\": 2, \\\"ip\\\": 1, \\\"computer\\\": 8, \\\"isnt\\\": 17, \\\"minecraft\\\": 1, \\\"server\\\": 1, \\\"eighth\\\": 2, \\\"trash\\\": 1, \\\"partys\\\": 1, \\\"charge\\\": 15, \\\"contribute\\\": 1, \\\"greatly\\\": 1, \\\"appreciated\\\": 1, \\\"announcement\\\": 5, \\\"recently\\\": 4, \\\"unable\\\": 4, \\\"07090298926\\\": 1, \\\"reschedule\\\": 1, \\\"ref9307622\\\": 1, \\\"painit\\\": 1, \\\"todaydo\\\": 1, \\\"ystrdayice\\\": 1, \\\"banks\\\": 3, \\\"fees\\\": 2, \\\"bank\\\": 13, \\\"cancer\\\": 4, \\\"moms\\\": 5, \\\"making\\\": 17, \\\"regular\\\": 2, \\\"checkup\\\": 1, \\\"aka\\\": 2, \\\"pap\\\": 1, \\\"smear\\\": 1, \\\"can\\\\u00e5\\\\u00f5t\\\": 1, \\\"cornwall\\\": 2, \\\"isn\\\\u00e5\\\\u00f5t\\\": 1, \\\"it\\\\u00e5\\\\u00f5s\\\": 2, \\\"shite\\\": 1, \\\"i\\\\u00e5\\\\u00f5m\\\": 2, \\\"kip\\\": 1, \\\"gei\\\": 1, \\\"happend\\\": 3, \\\"tron\\\": 1, \\\"dl\\\": 1, \\\"wonderful\\\": 13, \\\"okors\\\": 1, \\\"cherish\\\": 2, \\\"mojibiola\\\": 2, \\\"parked\\\": 3, \\\"cha\\\": 4, \\\"quiteamuzing\\\": 1, \\\"that\\\\u00e5\\\\u00f5scool\\\": 1, \\\"09095350301\\\": 1, \\\"erotic\\\": 1, \\\"ecstacy\\\": 1, \\\"60pmin\\\": 2, \\\"nat\\\": 1, \\\"arrived\\\": 1, \\\"lt3\\\": 3, \\\"satanic\\\": 1, \\\"imposter\\\": 1, \\\"meneed\\\": 1, \\\"priceso\\\": 1, \\\"itmay\\\": 1, \\\"destiny\\\": 1, \\\"pray\\\": 7, \\\"networking\\\": 1, \\\"jot\\\": 1, \\\"yun\\\": 4, \\\"ahthe\\\": 1, \\\"ubi\\\": 2, \\\"tomorrowcall\\\": 1, \\\"67441233\\\": 1, \\\"ireneere\\\": 1, \\\"bus822656166382\\\": 1, \\\"cresubi\\\": 1, \\\"tech\\\": 2, \\\"park6ph\\\": 1, \\\"5wkg\\\": 1, \\\"days\\\\u00ec\\\\u00acn\\\": 1, \\\"rip\\\": 1, \\\"uterus\\\": 1, \\\"doc\\\": 2, \\\"shirt\\\": 4, \\\"hubby\\\": 2, \\\"fiting\\\": 1, \\\"load\\\": 1, \\\"abi\\\": 3, \\\"hwkeep\\\": 1, \\\"mj\\\": 1, \\\"waqt\\\": 1, \\\"se\\\": 3, \\\"pehle\\\": 1, \\\"naseeb\\\": 1, \\\"zyada\\\": 1, \\\"kisi\\\": 1, \\\"ko\\\": 1, \\\"kuch\\\": 1, \\\"nahi\\\": 2, \\\"miltazindgi\\\": 1, \\\"wo\\\": 2, \\\"jo\\\": 2, \\\"hum\\\": 1, \\\"sochte\\\": 1, \\\"hai\\\": 6, \\\"zindgi\\\": 1, \\\"jeetey\\\": 1, \\\"no1\\\": 6, \\\"txting\\\": 8, \\\"mates\\\": 10, \\\"wwwgetzedcouk\\\": 5, \\\"pobox\\\": 11, \\\"36504\\\": 4, \\\"w45wq\\\": 4, \\\"norm150ptone\\\": 4, \\\"dropped\\\": 5, \\\"garden\\\": 2, \\\"summer\\\": 8, \\\"bulbs\\\": 2, \\\"seeds\\\": 2, \\\"\\\\u00e5\\\\u00a33350\\\": 2, \\\"scotsman\\\": 2, \\\"saturday\\\": 14, \\\"go2\\\": 2, \\\"notxtcouk\\\": 2, \\\"youdearwith\\\": 1, \\\"loverakhesh\\\": 1, \\\"nri\\\": 1, \\\"helloooo\\\": 2, \\\"wake\\\": 21, \\\"welcomes\\\": 2, \\\"joy\\\": 4, \\\"chitchat\\\": 1, \\\"logon\\\": 1, \\\"8883\\\": 1, \\\"4217\\\": 1, \\\"london\\\": 4, \\\"w1a\\\": 1, \\\"6zf\\\": 1, \\\"118pmsg\\\": 1, \\\"0870k\\\": 2, \\\"sicomo\\\": 1, \\\"nolistened2the\\\": 1, \\\"plaid\\\": 1, \\\"albumquite\\\": 1, \\\"gdthe\\\": 1, \\\"air1\\\": 1, \\\"hilariousalso\\\": 1, \\\"bought\\\\u00e5\\\\u00f3braindance\\\\u00e5\\\\u00f3a\\\": 1, \\\"compofstuff\\\": 1, \\\"aphex\\\\u00e5\\\\u00f5s\\\": 1, \\\"abel\\\": 1, \\\"anyways\\\": 4, \\\"smiles\\\": 4, \\\"law\\\": 4, \\\"friendship\\\": 16, \\\"alone\\\": 12, \\\"alive\\\": 2, \\\"classes\\\": 1, \\\"mid\\\": 6, \\\"lect\\\": 6, \\\"gimme\\\": 3, \\\"lip\\\": 2, \\\"caveboy\\\": 1, \\\"reminder\\\": 3, \\\"lays\\\": 2, \\\"envelope\\\": 5, \\\"paper\\\": 10, \\\"suntec\\\": 2, \\\"malaria\\\": 7, \\\"relax\\\": 5, \\\"children\\\": 5, \\\"handle\\\": 3, \\\"gastroenteritis\\\": 2, \\\"replace\\\": 2, \\\"loss\\\": 4, \\\"temp\\\": 3, \\\"reduce\\\": 2, \\\"meds\\\": 5, \\\"vomit\\\": 4, \\\"limiting\\\": 2, \\\"illness\\\": 2, \\\"completely\\\": 7, \\\"cal\\\": 6, \\\"friday\\\": 11, \\\"pongaldo\\\": 2, \\\"news\\\": 14, \\\"que\\\": 1, \\\"pases\\\": 1, \\\"un\\\": 1, \\\"buen\\\": 1, \\\"tiempo\\\": 1, \\\"missin\\\": 3, \\\"ithis\\\": 1, \\\"created\\\": 4, \\\"web\\\": 2, \\\"page\\\": 6, \\\"wwwasjesuscom\\\": 1, \\\"opinions\\\": 2, \\\"famous\\\": 1, \\\"quote\\\": 5, \\\"ability\\\": 2, \\\"unconditionally\\\": 1, \\\"temper\\\": 1, \\\"confidence\\\": 4, \\\"married\\\": 7, \\\"part\\\": 20, \\\"ugh\\\": 9, \\\"bro\\\": 2, \\\"creative\\\": 1, \\\"quality\\\": 5, \\\"fantasy\\\": 5, \\\"football\\\": 4, \\\"sky\\\": 5, \\\"gamestar\\\": 2, \\\"active\\\": 2, \\\"\\\\u00e5\\\\u00a3250k\\\": 2, \\\"dream\\\": 7, \\\"team\\\": 6, \\\"scoring\\\": 2, \\\"register\\\": 3, \\\"nowsky\\\": 2, \\\"opt\\\": 11, \\\"88088\\\": 2, \\\"crammed\\\": 1, \\\"stuffed\\\": 1, \\\"pig\\\": 3, \\\"yesterday\\\": 18, \\\"bleh\\\": 2, \\\"writhing\\\": 1, \\\"kind\\\": 15, \\\"yetunde\\\": 2, \\\"surprise\\\": 8, \\\"returned\\\": 3, \\\"january\\\": 7, \\\"return\\\": 4, \\\"period\\\": 1, \\\"ended\\\": 6, \\\"players\\\": 5, \\\"attended\\\": 1, \\\"infact\\\": 1, \\\"wet\\\": 5, \\\"decided\\\": 10, \\\"mp3\\\": 6, \\\"appointment\\\": 4, \\\"playing\\\": 2, \\\"basketball\\\": 1, \\\"outdoors\\\": 1, \\\"vikky\\\": 4, \\\"olave\\\": 1, \\\"mandara\\\": 1, \\\"trishul\\\": 1, \\\"audrie\\\": 1, \\\"lousy\\\": 3, \\\"autocorrect\\\": 1, \\\"3650\\\": 1, \\\"09066382422\\\": 1, \\\"3mins\\\": 2, \\\"mobiles\\\": 11, \\\"close\\\": 14, \\\"300603\\\": 1, \\\"bcm4284\\\": 1, \\\"wc1n3xx\\\": 3, \\\"bsn\\\": 1, \\\"advising\\\": 1, \\\"glad\\\": 6, \\\"xafter\\\": 1, \\\"cst\\\": 1, \\\"std\\\": 7, \\\"chg\\\": 1, \\\"concentration\\\": 1, \\\"it\\\\u0089\\\\u00fb\\\\u00f7s\\\": 3, \\\"\\\\u00e5\\\\u00a36\\\": 1, \\\"jazz\\\": 2, \\\"power\\\": 7, \\\"yoga\\\": 7, \\\"hip\\\": 2, \\\"kb\\\": 5, \\\"yogasana\\\": 4, \\\"nydc\\\": 2, \\\"wheellock\\\": 1, \\\"package\\\": 4, \\\"programs\\\": 1, \\\"freephone\\\": 7, \\\"0808\\\": 3, \\\"145\\\": 3, \\\"4742\\\": 3, \\\"9am11pm\\\": 3, \\\"rays\\\": 5, \\\"leaves\\\": 7, \\\"blue\\\": 11, \\\"bay\\\": 4, \\\"cud\\\": 4, \\\"ppl\\\": 3, \\\"gona\\\": 3, \\\"l8\\\": 1, \\\"gon\\\": 1, \\\"past\\\": 5, \\\"kallis\\\": 4, \\\"bat\\\": 3, \\\"innings\\\": 2, \\\"celebrate\\\": 3, \\\"nys\\\": 1, \\\"uploaded\\\": 1, \\\"facebook\\\": 6, \\\"neither\\\": 2, \\\"sterm\\\": 1, \\\"voice\\\": 6, \\\"resolved\\\": 1, \\\"fab\\\": 1, \\\"hols\\\": 3, \\\"exwife\\\": 1, \\\"kids\\\": 5, \\\"havin\\\": 2, \\\"goin2bed\\\": 1, \\\"only1more\\\": 1, \\\"07734396839\\\": 2, \\\"ibh\\\": 2, \\\"nokia6600\\\": 2, \\\"txtauctiontxt\\\": 2, \\\"wordstart\\\": 2, \\\"no81151\\\": 2, \\\"now4t\\\": 2, \\\"hrishi\\\": 2, \\\"started\\\": 13, \\\"requests\\\": 3, \\\"coins\\\": 4, \\\"factory\\\": 1, \\\"nitros\\\": 2, \\\"accidentally\\\": 4, \\\"deleted\\\": 4, \\\"resend\\\": 2, \\\"hourish\\\": 1, \\\"pride\\\": 1, \\\"shouldnt\\\": 4, \\\"grownup\\\": 1, \\\"stuffwhy\\\": 1, \\\"twinks\\\": 1, \\\"scallies\\\": 1, \\\"skins\\\": 1, \\\"jocks\\\": 1, \\\"weekends\\\": 8, \\\"08712466669\\\": 1, \\\"08712460324nat\\\": 1, \\\"build\\\": 1, \\\"snowman\\\": 2, \\\"snow\\\": 13, \\\"angels\\\": 1, \\\"snowball\\\": 1, \\\"rencontre\\\": 1, \\\"mountains\\\": 1, \\\"fighting\\\": 4, \\\"easy\\\": 20, \\\"lose\\\": 15, \\\"bt\\\": 20, \\\"fightng\\\": 2, \\\"some1\\\": 3, \\\"dificult\\\": 2, \\\"moment\\\": 8, \\\"dayhas\\\": 1, \\\"valuemorning\\\": 1, \\\"brings\\\": 9, \\\"hopeafternoon\\\": 1, \\\"faithevening\\\": 1, \\\"luvnight\\\": 1, \\\"restwish\\\": 1, \\\"todaygood\\\": 1, \\\"sucks\\\": 4, \\\"cook\\\": 1, \\\"electricity\\\": 2, \\\"hmv\\\": 7, \\\"quiz\\\": 9, \\\"hmv1\\\": 1, \\\"brainless\\\": 1, \\\"dolld\\\": 1, \\\"vehicle\\\": 1, \\\"sariyag\\\": 1, \\\"madoke\\\": 1, \\\"barolla\\\": 1, \\\"tacos\\\": 2, \\\"rajas\\\": 1, \\\"burrito\\\": 1, \\\"08715203694\\\": 1, \\\"40533\\\": 2, \\\"311004\\\": 2, \\\"batt\\\": 1, \\\"10803\\\": 1, \\\"08714719523\\\": 1, \\\"box95qu\\\": 3, \\\"cheers\\\": 8, \\\"babesozi\\\": 1, \\\"culdnt\\\": 1, \\\"talkbut\\\": 1, \\\"wannatell\\\": 1, \\\"wenwecan\\\": 1, \\\"properly\\\": 1, \\\"qatar\\\": 3, \\\"search\\\": 16, \\\"opportunityall\\\": 1, \\\"fastpls\\\": 1, \\\"prayers\\\": 1, \\\"dearrakhesh\\\": 1, \\\"rofl\\\": 3, \\\"aaooooright\\\": 1, \\\"jacket\\\": 2, \\\"handset\\\": 6, \\\"fucks\\\": 2, \\\"sake\\\": 2, \\\"rajipls\\\": 2, \\\"favour\\\": 3, \\\"nimya\\\": 2, \\\"clearly\\\": 2, \\\"guoyang\\\": 1, \\\"owns\\\": 2, \\\"property\\\": 2, \\\"passionate\\\": 4, \\\"dinnermsg\\\": 1, \\\"recpt\\\": 1, \\\"13\\\": 1, \\\"mad\\\": 4, \\\"woke\\\": 8, \\\"gave\\\": 8, \\\"lecture\\\": 4, \\\"horny\\\": 7, \\\"willing\\\": 5, \\\"local\\\": 4, \\\"strt\\\": 1, \\\"netcollex\\\": 4, \\\"ltdhelpdesk\\\": 1, \\\"02085076972\\\": 1, \\\"hex\\\": 2, \\\"explain\\\": 4, \\\"bet\\\": 4, \\\"anybodys\\\": 1, \\\"tactful\\\": 1, \\\"alex\\\": 7, \\\"sry\\\": 1, \\\"dajst\\\": 1, \\\"nw\\\": 5, \\\"exactly\\\": 5, \\\"jide\\\": 1, \\\"study\\\": 7, \\\"visiting\\\": 1, \\\"6230\\\": 1, \\\"digital\\\": 5, \\\"auction\\\": 15, \\\"83383\\\": 2, \\\"pobox11414tcrw1\\\": 1, \\\"december\\\": 3, \\\"11mths\\\": 7, \\\"update\\\": 19, \\\"co\\\": 5, \\\"08002986906\\\": 3, \\\"normally\\\": 3, \\\"jays\\\": 2, \\\"impatient\\\": 2, \\\"belligerent\\\": 1, \\\"seriously\\\": 8, \\\"otherwise\\\": 5, \\\"light\\\": 10, \\\"armand\\\": 4, \\\"andor\\\": 1, \\\"vomiting\\\": 2, \\\"christ\\\": 1, \\\"detailsi\\\": 1, \\\"mom\\\": 9, \\\"youmy\\\": 1, \\\"i\\\\u0089\\\\u00fb\\\\u00f7ll\\\": 3, \\\"frying\\\": 3, \\\"pan\\\": 2, 